{
  "navbar.story": "Story",
  "navbar.tokenomics": "Tokenomics",
  "navbar.NFT": "NFT",
  "navbar.mint": "Mint",
  "navbar.stake": "Stake",
  "navbar.roadmap": "Roadmap",
  "navbar.team": "Team",
  "navbar.FAQ": "FAQ",
  "navbar.presale": "Presale",

  "landing.title": "WELCOME TO THE",
  "landing.subtitle": "CRAZY APE GOONGYE CLUB",
  "landing.para": "The Goongye, the ruthless founder of the country, has transcended humanity and has become a higher being. He has transformed into the Crazy Ape Goongye, with knowledge beyond the fathomable concepts of man. Through his teachings, the Ape Goongye aims to create a new civilization that is efficient and prioritizes reason more than emotions.",
  "landing.footerTitle": "If you want to build this world better, come and join us!",

  "story.title": "Story",
  "stroy.background": "BACKGROUND",
  "stroy.paraback1": "When the Goongye was still in his human form, he was a ruthless tyrant that led his people to victory. His country overcame war against various enemies through the use of deadly force and objective decisions. The Goongye showed no mercy to his enemies but was a good ally to his friends. He never abandoned a partner in battle nor let his worst enemies survive a fight. As he gained more knowledge to understand the world and become more powerful, he came upon the forbidden book – The Necronomicon.",
  "stroy.paraback2": "The Goongye was thirsty for knowledge and power which led him to ignore the warnings of his council and read the forbidden book. He spent weeks in his room, reading and analyzing each page and text. When he emerged from his weeks of seclusion, he was not a man anymore. He has become the Ape Goongye; a higher being that values reason and objectivity beyond anything else.",
  "story.story": "story",
  "story.parastory1": "While the Ape Goongye has acquired knowledge beyond the understanding of man, the world has fallen into a war between the Eastern and Western countries. Since the Ape Goongye is from the east, he then prepares to help his allies win the war.",
  "story.parastory2": "However, reading the Necronomicon has made the Ape Goongye less of a tyrant and more of a peace-keeper. While he wants to secure the power of his country, he does not want to destroy the Western countries or harm innocent civilians.",
  "story.parastory3": "Since some of the Goongye’s allies preferred the ruthless tyrant, they are having trouble working with the changed Ape Goongye.",

  "storyCarousel.scene1": "Scene#1",
  "storyCarousel.para1": "The Ape Goongye discusses war tactics with other Eastern countries to minimize casualties and end the conflict. However, some of the allies want the Ape Goongye to use his troops to wipe out an enemy camp.",
  "storyCarousel.scene2": "Scene#2",
  "storyCarousel.para2": "The Ape Goongye and some of the allies entered a heated argument regarding violent tactics and securing the safety of civilians.",
  "storyCarousel.scene3": "Scene#3",
  "storyCarousel.para3": "The Ape Goongye realizes that his allies want to destroy the Western countries and take over their territory. Since he is not a ruthless tyrant anymore, he decides to leave his position as a leader and left civilization.",
  "storyCarousel.scene4": "Scene#4",
  "storyCarousel.para4": "Now, the Ape Goongye travels the world as a stranger that teaches men about peace and the sanctity of life. The Eastern and Western countries are in a constant war but the Ape Goongye decides to ignore the violence.",

  "tokenomics.title": "Tokenomics",
  "tokenomics.number1": "4",
  "tokenomics.number2": "4",
  "tokenomics.breed": "Breed",

  "tokenomics.card1Title": "CRAZY GOONGYE",
  "tokenomics.card1subTitle": "Stake & Receive",
  "tokenomics.card1balance": "96 ",
  "tokenomics.card1Duration": "$MAGUNI",
  "tokenomics.card1Duration2": "per day",
  "tokenomics.card2Title": "KING GOONGYE",
  "tokenomics.card2subTitle": "Stake & Receive",
  "tokenomics.card2balance": "240",
  "tokenomics.card2Duration": "$MAGUNI",
  "tokenomics.perday": "per day",
  "tokenomics.manguni": "$MAGUNI ",
  "tokenomics.manguni2": " **$MAGUNI ",
  "tokenomics.tokens": " tokens ",
  "tokenomics.cost": "  It costs ",
  "tokenomics.966": " 966 ",
  "tokenomics.24": " 24 ",
  "tokenomics.para1": "is the insane token that powers the Crazy Ape Goongye ecosystem. All holders of a Ape Goongye can stake and receive",
  "tokenomics.para2": " tokens to evolve your Crazy Goongye to King Goongye. Once you're a holder of a King Goongye you can stake them and will receive",
  "tokenomics.para2h2": "per day. Here will only be a maximum supply of 2,000 King Goongye ever minted.",
  "tokenomics.para3": "Your original Crazy Goongye gets burned when you mint an King Goongye which will lessen the supply of Crazy Ape Goongye in the ecosystem.",
  "tokenomics.para4": "can also be used to change the name and bio of your Crazy Goongye or King Goongye. There are future utilities coming to the Rec Room such as mini games like 'Maguni' . By participating in these games you will be able to receive rewards.",
  "tokenomics.para5": "  is the utility token designed and intended solely as a method to obtain goods or services available at the Crazy Ape Goongye.",
  "tokenomics.para5h2": "are not intended to generate profit, speculative or otherwise, and is NOT an investment and has NO economic value."
}
